
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transform Segmented Control"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Στοιχείο ελέγχου «Μετασχηματισμός τμηματοποιημένου»";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Θέση";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Scale"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Κλίμακα";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Περιστροφή";
